<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности Donaulab.ru");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности Donaulab");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><h1>Политика конфиденциальности</h1>
<p>
	Компания АО «Донау Лаб.Москва» признает важность конфиденциальности информации. В этом документе описывается, какую личную информацию мы получаем и собираем, когда Вы пользуетесь сайтом . Мы надеемся, что эти сведения помогут Вам принимать осознанные решения в отношении предоставляемой нам личной информации.
</p>
<h2>ОБЩЕДОСТУПНАЯ ИНФОРМАЦИЯ И ИДЕНТИФИКАЦИЯ ПОСЕТИТЕЛЕЙ</h2>
<p>
	На нашем сайте <a href="https://donaulab.ru/">https://donaulab.ru/</a> не предусмотрена система регистрации, поэтому если Вы просто просматриваете наш сайт, информация о Вас не публикуется нигде на сайте.
</p>
<h2>ТЕЛЕФОННЫЙ НОМЕР, ЭЛЕКТРОННАЯ ПОЧТА И ИМЯ</h2>
<p>
	Номер телефона, почта и имя, указываемые Вами при отправке заявки и заказе обратного звонка, не показываются другим посетителям сайта <a href="https://donaulab.ru/">https://donaulab.ru/</a>. Мы можем сохранять полученные данные и другие письма, отправленные Вами, чтобы обрабатывать Ваши заявки, отвечать на запросы клиентов и совершенствовать уровень обслуживания.
</p>
<h2>ЦЕЛИ СБОРА И ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
<p>
	На сайте <a href="https://donaulab.ru/">https://donaulab.ru/</a> есть возможность заказа обратного звонка, отправки электронной почты и возможность оставить заявку на услуги. Ваше добровольное согласие на заказ обратного звонка и (или) отправку электронной почты и (или) оставление заявки на услуги подтверждается путем ввода Вашего Имени и Номера Телефона или Электронной Почты в форму заявки, форму отправки письма и в форму заказа обратного звонка. Ваше Имя используется для личного обращения к Вам, а Номер Телефона и/или Электронная Почта — для связи с Вами нашими сотрудниками для предложения наших услуг, ответа на Ваши вопросы и для других видов обработки Вашего обращения. Пользователь предоставляет свои данные добровольно, только после этого, в дальнейшем, с ним связывается наш сотрудник. Данные хранятся в архиве до тех пор, пока существует наша компания.
</p>
<h2>УСЛОВИЯ ОБРАБОТКИ И ЕЁ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ</h2>
<p>
	Ваши Имя и Номер телефона никогда и ни при каких условиях не будут переданы третьим лицам, исключая случаи, которые связаны с исполнением законодательства Российской Федерации.
</p>
<h2>ПРОТОКОЛИРОВАНИЕ</h2>
<p>
	При каждом посещении сайта <a href="https://donaulab.ru/">https://donaulab.ru/</a> наши серверы автоматически записывают информацию, которую Ваш браузер передает при посещении веб-страниц. Как правило, эта информация включает запрашиваемую веб-страницу, IP-адрес компьютера, тип браузера, языковые настройки браузера, дату и время запроса, а также один или несколько файлов cookie, которые позволяют точно идентифицировать Ваш браузер.
</p>
<h2>КУКИ (COOKIE)</h2>
<p>
	На сайте <a href="https://donaulab.ru/">https://donaulab.ru/</a> используются куки (Cookies), происходит сбор данных о посетителях с помощью сервисов Яндекс Метрика и Google Analitycs. Эти данные служат для сбора информации о действиях посетителей на сайте, для улучшения качества его содержания, возможностей и удобства использования. В любое время Вы можете изменить параметры в настройках Вашего браузера таким образом, чтобы браузер перестал передавать (сохранять) все файлы cookie, а также оповещал об их отправке. При этом следует учесть, что в этом случае некоторые сервисы и функции могут перестать работать.
</p>
<h2>ИЗМЕНЕНИЕ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h2>
<p>
	На этой странице Вы сможете узнать о любых изменениях данной политики конфиденциальности. В особых случаях Вам будет выслана информация на Ваш телефон.
</p>
<h2>ЗАТРАТЫ НА ДОСТУП</h2>
<p>
	Вы должны обеспечить за свой счет оборудование и подключение к Интернет, необходимые Вам для получения доступа к сайту <a href="https://donaulab.ru/">https://donaulab.ru/</a> и его использования. Вы несете единоличную ответственность за любые затраты на доступ к сайту через беспроводную связь или иные.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>